export const abbreviations_units = [
  {
    name: 'БЛПС',
    description: 'блок логистики, переработки и сбыта',
  },
  {
    name: 'БОВ',
    description: 'блок организационных вопросов',
  },
  {
    name: 'БП',
    description: 'бизнес-план',
  },
  {
    name: 'БРД',
    description: 'блок разведки и добычи',
  },
  {
    name: 'БЭФ',
    description: 'блок экономики и финансов',
  },
  {
    name: 'ГД',
    description: 'генеральный директор',
  },
  {
    name: 'ГПН',
    description: 'Газпром нефть',
  },
  {
    name: 'ДГГП',
    description: 'департамент газа и газопереработки',
  },
  {
    name: 'ДДНГ',
    description: 'департамент добычи нефти и газа',
  },
  {
    name: 'ДЗО',
    description: 'дочернее зависимое общество',
  },
  {
    name: 'ДИТАТ',
    description:
      'департамент информационных технологий, автоматизации и телекоммуникаций',
  },
  {
    name: 'ДКК',
    description: 'департамент корпоративных коммуникаций',
  },
  {
    name: 'ДРБЛ',
    description: 'департамент ресурсной базы и лицензирования',
  },
  {
    name: 'ДРЗИ',
    description: 'департамент по режиму и защите информации',
  },
  {
    name: 'ДРП',
    description: 'департамент региональных продаж',
  },
  {
    name: 'ДЭИ',
    description: 'департамент экономики и инвестиций',
  },
  {
    name: 'ЗГД',
    description: 'заместитель генерального директора',
  },
  {
    name: 'МНПЗ',
    description: 'Московский нефтеперерабатывающий завод',
  },
  {
    name: 'НТЦ',
    description: 'научно-технический центр',
  },
  {
    name: 'ННГ',
    description: 'Ноябрьскнефтегаз,',
  },
  {
    name: 'ОНПЗ',
    description: 'Омский нефтеперерабатывающий завод',
  },
  {
    name: 'ПД',
    description: 'правовой департамент,',
  },
  {
    name: 'ПНПО',
    description: 'предприятие нефтепродуктообеспечения',
  },
  {
    name: 'УДО',
    description: 'управление документообеспечения',
  },
  {
    name: 'ПБ, ОТ и ОС',
    description: 'промышленная безопасность, охрана труда и окружающей сред',
  },
  {
    name: 'ДМЦ',
    description: 'департамент маркетинга и ценообразования',
  },
]
