export const abbreviations_oil = [
  {
    name: 'АЗК',
    description: 'автозаправочный комплекс',
  },
  {
    name: 'АЗС',
    description: 'автозаправочная станция',
  },
  {
    name: 'ВИНК',
    description: 'вертикально-интегрированная компания',
  },
  {
    name: 'ГДИ',
    description: 'гидродинамические исследования',
  },
  {
    name: 'ГИС',
    description: 'геофизические исследования в скважине',
  },
  {
    name: 'ГПЗ',
    description: 'газоперерабатывающий завод',
  },
  {
    name: 'ГРП',
    description: 'гидроразрыв пласта',
  },
  {
    name: 'ГРР',
    description: 'геологоразведочные работы',
  },
  {
    name: 'ГСМ',
    description: 'горюче-смазочные материалы',
  },
  {
    name: 'ДНС',
    description: 'дожимная насосная станция',
  },
  {
    name: 'ДТ',
    description: 'дизельное топливо',
  },
  {
    name: 'ЗБС',
    description: 'зарезка бокового ствола',
  },
  {
    name: 'КИН',
    description: 'коэффициент извлечения нефти',
  },
  {
    name: 'КИП',
    description: 'контрольно-измерительные приборы',
  },
  {
    name: 'КРС',
    description: 'капитальный ремонт скважин',
  },
  {
    name: 'МТО',
    description: 'материально-техническое обеспечение',
  },
  {
    name: 'МТР',
    description: 'материально-технические ресурсы',
  },
  {
    name: 'МСБУ',
    description: 'международные стандарты бухгалтерского учета',
  },
  {
    name: 'МСФО',
    description: 'международные стандарты финансовой отчетности',
  },
  {
    name: 'НГДП',
    description: 'нефтегазодобывающее предприятие',
  },
  {
    name: 'НДПИ',
    description: 'налог на добычу полезных ископаемых',
  },
  {
    name: 'НИЗ',
    description: 'нефтеизвлекаемые запасы',
  },
  {
    name: 'НПЗ',
    description: 'нефтеперерабатывающий завод',
  },
  {
    name: 'ОПЗ',
    description: 'обработка призабойных зон',
  },
  {
    name: 'ПНГ',
    description: 'попутный нефтяной газ',
  },
  {
    name: 'ПРС',
    description: 'подземный ремонт скважин',
  },
  {
    name: 'РСБУ',
    description: 'российские стандарты бухгалтерского учета',
  },
  {
    name: 'СНГ',
    description: 'сжиженный нефтяной газ',
  },
  {
    name: 'ТКРС',
    description: 'текущий и капитальный ремонт скважин',
  },
  {
    name: 'ТЭО',
    description: 'технико-экономическое обоснование',
  },
]
