export const glossary_common = [
  {
    name: 'Автомобильные бензины',
    description:
      'Легкие фракции нефти, выкипающие в пределах 40-205°С. Применяются в качестве топлива для автомобильных двигателей. Автомобильные бензины бывают этилированные и неэтилированные. Выпускают пять сортов бензинов следующих марок: А-66, А-72, А-76, АИ-93, АИ-98.',
  },
  {
    name: 'Ароматические углеводороды',
    description:
      'Циклические органические соединения, которые имеют в своём составе ароматическую систему связей. Могут иметь насыщенные или ненасыщенные боковые цепи. К наиболее важным ароматическим углеводородам относятся бензол С6Н6 и его гомологи: толуол С6Н5СНз, ксилол С6Н4(СНз)2 и др.; нафталин C10H8, антрацен С14Н10 и их производные. Отличительные химические свойства — повышенная устойчивость ароматического ядра и склонность к реакциям замещения. Основным источником получения ароматических углеводородов служат каменноугольная смола, нефть и нефтепродукты. Большое значение имеют синтетические методы получения.',
  },
  {
    name: 'Баржа',
    description:
      'Несамодвижущееся судно, используемое в качестве базы для бурового оборудования при подводной прокладке трубопроводов или транспортировке нефти и нефтепродуктов на короткие расстояния.',
  },
  {
    name: 'Баррель',
    description:
      'Единица измерения добычи нефти и нефтепродуктов. 1 баррель = 42 ам. галлонам = 159 литров; 7,3 барреля = 1 тонне нефти; 6,29 баррелей = 1м3.',
  },
  {
    name: 'Бензин',
    description:
      'Сложная смесь углеводородов различного строения (преимущественно С4-С12), получаемая путем прямой перегонки нефти и из тяжелых остатков в результате вторичной переработки с добавками различных присадок, повышающих их октановое число и другие эксплуатационные свойства.',
  },
  {
    name: 'Бензол',
    description:
      'Органическое химическое соединение, бесцветная жидкость с приятным сладковатым запахом. Ароматический углеводород. Бензол входит в состав бензина, широко применяется в промышленности, является исходным сырьём для производства лекарств, различных пластмасс, синтетической резины, красителей. Хотя бензол входит в состав сырой нефти, но в промышленных масштабах синтезируется из других её компонентов.',
  },
  {
    name: 'Битумы',
    description:
      'Твёрдые или смолоподобные продукты, представляющие собой смесь углеводородов и их азотистых, кислородистых, сернистых и металлсодержащих производных. Битумы не растворимы в воде, полностью или частично растворимы в бензоле, хлороформе, сероуглероде и других органических растворителях.',
  },
  {
    name: 'Бурение (нефтяных скважин)',
    description:
      'Метод разведки недр и добычи сырья. В зависимости от достигаемой глубины используют ударное, вращательное (роторное), турбинное, гидромониторное, тепловое и другие виды бурения.',
  },
  {
    name: 'Бурильная колонна',
    description:
      'Стальные трубы длиной около 10 м для соединения бурового долота с буровым станком.',
  },
  {
    name: 'Буровая установка',
    description: 'Полный комплект оборудования для бурения скважин.',
  },
  {
    name: 'Буровой раствор',
    description:
      'Смесь глины, воды и химических соединений, закачиваемых вниз по бурильной колонне для смазки системы и поддержания необходимого давления.',
  },
  {
    name: 'Водонапорный режим пласта',
    description:
      'Процесс добычи, при котором нефть и газ вытесняются из пласта давлением слоя воды, лежащего под ним.',
  },
  {
    name: 'Возможные запасы',
    description:
      'Неразработанные запасы нефти и/или газа, которые по обоснованным инженерным соображениям могут быть извлечены из неразведанных структур.',
  },
  {
    name: 'Вспомогательная дожимная станция',
    description:
      'Платформа, сооруженная вдоль части подводного нефтегазового провода для форсирования процесса перекачки.',
  },
  {
    name: 'Выброс',
    description:
      'Ситуация, когда пластовое давление превышает гидростатический напор бурового раствора, позволяя пластовой жидкости входить в ствол скважины.',
  },
  {
    name: 'Выводная труба',
    description: 'Стальная конструкция для отвода попутного газа для сжигания.',
    // id: 'w-fAZEX9K',
  },
  {
    name: 'Вышка',
    description:
      'Конструкция, возводимая на промысле для монтажа бурильного оборудования и мачты для подъема и спускания бурильной и обсадной колонн.',
  },
  {
    name: 'Газ нефтяной',
    description: 'Природный газ, сорбированный нефтью в пластовых условиях.',
  },
  {
    name: 'Газ попутный',
    description:
      'Добываемая из газонефтяной залежи смесь свободного газа газовой шапки и нефтяного газа.',
  },
  {
    name: 'Газ углеводородный',
    description:
      'Природный газ, содержание углеводородных компонентов которого превышает 50%.',
  },
  {
    name: 'Газовый бензин',
    description:
      'Бензин, который получают при переработке жирных газов (большая часть попутных нефтяных газов, содержащих, помимо метана, тяжелые углеводороды (пропан, бутан и т.д.).',
  },
  {
    name: 'Газойль',
    description:
      'Промежуточный дистиллят, получаемый при переработке нефти на стадии между смазочными маслами и керосином. Используется для производства дизельного топлива и сжигается в системах центрального отопления.',
  },
  {
    name: 'Газоконденсат',
    description:
      'Жидкие углеводороды, встречающиеся в соединении с природным газом',
  },
  {
    name: 'Газонапорный режим',
    description:
      'Режим добычи, при котором нефть вытесняется из пласта давлением газовой шапки.',
  },
  {
    name: 'Геологоразведочные работы на нефть и газ',
    description:
      'Комплексные работы, направленные на выявление, геолого-экономическую оценку и подготовку к разработке промышленных залежей нефти и газа. Подразделяются на поисковый и разведочный этапы. В свою очередь, поисковый этап включает три стадии: региональные геолого-геофизические работы; подготовка площади к глубокому бурению; поиски месторождений (залежей). Целью разведочного этапа является подготовка месторождения к разработке.',
  },
  {
    name: 'Гидроочистка',
    description:
      'Осуществляется действием водорода на прямогонные нефтяные фракции и вторичные продукты их термокаталитической переработки в присутствии катализатора. Применяется с целью получения малосернистых бензинов, реактивных, дизельных и печных топлив, а также подготовки сырья для каталитического крекинга и риформинга, гидрокрекинга и др.',
  },
  {
    name: 'Гидроразрыв пласта',
    description:
      'Обработка пласта, при которой в горной породе создают трещины для повышения ее проницаемости.',
  },
  {
    name: 'Дизельное топливо',
    description: 'Легкое нефтяное топливо.',
  },
  {
    name: 'Добыча вторичными методами',
    description:
      'Добыча нефти или газа из пласта искусственными методами поддержания или увеличения пластового давления путем нагнетания газа, воды или других веществ в пластовую породу.',
  },
  {
    name: 'Добыча первичными методами',
    description:
      'Добыча нефти или газа из пласта с использованием только естественных процессов.',
  },
  {
    name: 'Доказанные запасы',
    description:
      'Оценочные запасы углеводородов, которые могут быть извлечены в будущем из известных пластов нефти или газа при существующем экономическом и техническом уровне, исходя из геологической и технической информации.',
  },
  {
    name: 'Евро 4',
    description:
      'Экологический стандарт, регулирующий содержание вредных веществ в выхлопных газах. Введен в Евросоюзе в 2005. Для дизельных грузовых автомобилей в 2009 году вступит в силу новый стандарт — Евро-5. Для легковых автомобилей разработка стандарта Евро-5 еще не завершена.',
  },
  {
    name: 'Забой',
    description: 'Нижняя часть скважины.',
  },
  {
    name: 'Забуривание скважины',
    description:
      'Начало бурения скважины с небольшого углубления буровым долотом большого диаметра.',
  },
  {
    name: 'Залежь нефти и газа',
    description:
      'Единичное скопление нефти и газа, заполняющее некоторый объем горных пород, называемый «ловушкой»',
  },
  {
    name: 'Запасы промышленных категорий',
    description:
      'Изученные с достаточной степенью детальности запасы залежи, нефтегазоносность которой установлена на основании полученных в скважинах промышленных притоков нефти и газа.',
  },
  {
    name: 'Зарезка боковых стволов',
    description:
      'Одна из наиболее эффективных технологий, позволяющая добиться повышения добычи нефти на старых месторождениях и увеличения коэффициента извлечения нефти из пластов, вернуть в эксплуатацию нефтяные скважины, которые не могли быть возвращены в действующий фонд другими методами.',
  },
  {
    name: 'Зарезка нового ствола скважины',
    description:
      'Восстановительная процедура создания новых секций скважины с целью обойти скопившийся "утиль", а также с целью повторного пробуривания потерянной скважины.',
  },
  {
    name: 'Извлекаемые запасы',
    description:
      'Часть нефти или газа в пласте, которые можно добыть, используя доступную в данный момент технологию.',
  },
  {
    name: 'Изомеризация',
    description:
      'Превращение одного изомера в другой. Изомеризация приводит к получению соединения с иным расположением атомов или групп, но при этом не происходит изменение состава и молекулярной массы соединения.',
  },
  {
    name: 'Капитальный ремонт скважины',
    description:
      'Повторное проникновение в законченную скважину для проведения очистных и восстановительных работ.',
  },
  {
    name: 'Каротаж скважины',
    description:
      'Полная запись информации, собранной во время бурения скважины. Подобная информация позволяет построить полную картину геологического разреза, пройденного данной скважиной.',
  },
  {
    name: 'Каталитический крекинг',
    description:
      'Процесс, при котором тяжелые молекулы углеводорода распадаются на легкие молекулы при прохождении через соответствующий катализатор (обычно при нагреве). В нефтяной отрасли способствует углублению переработки нефти. Используется для получения высокооктановых бензинов.',
  },
  {
    name: 'Каталитический риформинг',
    description:
      'Процесс переработки бензиновых фракций для получения высокооктановых бензинов, выделения товарных ароматических углеводородов (бензола, толуола, ксилолов) и производства технического водорода.',
  },
  {
    name: 'Керн',
    description:
      'Образец породы цилиндрической формы, полученный из скважины при ее бурении посредством керноотборника с кольцеобразным буровым долотом.',
  },
  {
    name: 'Керосин',
    description:
      'Среднелегкий дистиллят, получаемый в результате переработки нефти, промежуточный между газойлем и газообразными топливами. Используется для производства топлива для реактивных и турбореактивных самолетных двигателей.',
  },
  {
    name: 'Кислотная обработка',
    description:
      'Метод стимулирования, при котором кислота нагнетается в малопроницаемый пласт, расширяя размеры пор и увеличивая поток нефти.',
  },
  {
    name: 'Кокс нефтяной',
    description:
      'Твердый остаток вторичной переработки нефти или нефтепродуктов. Используется для изготовления электродов и коррозионно-устойчивой аппаратуры, восстановитель при получении ферросплавов и др.',
  },
  {
    name: 'Коллекторы нефти и газа',
    description:
      'Горные породы, обладающие способностью вмещать нефть и газ, а также пропускать их через себя при наличии перепада давления.',
  },
  {
    name: 'Конверсионная нефть',
    description: 'Исходный реагент для производства чистого углерода.',
  },
  {
    name: 'Ловушка',
    description:
      'Геологическая структура, препятствующая свободной миграции нефти и собирающая ее в ограниченном пространстве. В структурных ловушках нефть задерживается в результате структурных особенностей в породе-коллекторе (складка или сброс); в стратиграфических ловушках нефть накапливается вследствие изменения литологии (типа породы или пористости); комбинированные ловушки запирают нефть как из-за структурных, так и стратиграфических особенностей.',
  },
  {
    name: 'Малодебитная (истощенная) скважина',
    description: 'Скважина, производящая ограниченное количество нефти.',
  },
  {
    name: 'Масла нефтяные',
    description:
      'Жидкие смеси высококипящих углеводородов (температура кипения 300-600 °С), главным образом алкилнафтеновых и алкилароматических, получаемые переработкой нефти. Применяются для смазки двигателей, промышленного оборудования и приборов, для электроизоляционных целей, в качестве рабочих жидкостей в гидросистемах, при обработке металлов, в медицине, парфюмерии.',
  },
  {
    name: 'Месторождение нефти и газа',
    description:
      'Отдельная залежь или группа залежей, разобщенных по вертикали или горизонтали, но контролируемых одной локальной структурой.',
  },
  {
    name: 'Механизированная (насосно-компрессорная) добыча',
    description:
      'Механический способ добычи нефти в тех случаях, когда природной движущей силы недостаточно для ее извлечения.',
  },
  {
    name: 'Н-бутан',
    description:
      'Один из изомеров бутана. Бутан - простейший предельный углеводород, обладающий изомерами – молекулами, обладающими различными свойствами при одинаковом составе, вследствие различного расположения атомов.',
  },
  {
    name: 'Нефтегазоносная область',
    description:
      'Совокупность нескольких смежных нефтегазоносных районов, объединенных сходством геологического строения, условий нефтегазообразования и истории геологического развития. Чаще всего соответствует геологическим объектам субрегионального масштаба.',
  },
  {
    name: 'Нефтегазоносный комплекс',
    description:
      'Часть геологического разреза, отличающаяся сходным литологическим составом от выше- и нижележащих пород, содержащая нефть и газ в промышленных объемах.',
  },
  {
    name: 'Нефтегазоносный район',
    description:
      'Совокупность нескольких смежных месторождений, объединенных общностью нефтегазоносных свит и структурных условий.',
  },
  {
    name: 'Нефтеотдача пластов',
    description:
      'Степень полноты вытеснения нефти из продуктивного горизонта в скважины (шахты) водой или газом под воздействием пластовой энергии. Нефтеотдача пласта оценивается коэффициентом нефтеотдачи (отношение добытой нефти к ее геологическим запасам).',
  },
  {
    name: 'Нефтепродукты',
    description:
      'В широком смысле смеси углеводородов и некоторых их производных, реже - индивидуальные химические соединения, получаемые переработкой нефти и нефтяных попутных газов. Используются в качестве топлива, смазочных материалов, сырья для нефтехимического синтеза и др.',
  },
  {
    name: 'Нефть',
    description:
      'Горючая маслянистая жидкость, распространенная в осадочной оболочке Земли, важнейшее полезное ископаемое. Сложная смесь алканов, некоторых цикланов и аренов, а также кислородных, сернистых и азотистых соединений. Различают легкую (0,65-0,87 г/см3), среднюю (0,871-0,910 г/см3) и тяжелую (0,910-1,05 г/см3) нефть. Теплота сгорания - 43,7-46,2 МДж/кг (10 400-11 000 ккал/кг). Нефть классифицируют по содержанию S на малосернистые (до 0,5% S), сернистые (0,5-2% S) и высокосернистые (св. 2% S). Путем перегонки из нефти получают бензин, реактивное топливо, осветительный керосин, дизельное топливо, мазут.',
  },
  {
    name: 'Нормализованный показатель EBITDA (normalized EBITDA)',
    description:
      'Показатель, очищенный от случайных расходов и доходов. Различие между нормализованным показателем EBITDA и прибылью от реализации состоит в том, что в последнюю не входят неоперационные расходы.',
  },
  {
    name: 'Обводненность скважины',
    description:
      'Процентное содержание воды в общем объеме (весе) жидкости добываемой из скважины.',
  },
  {
    name: 'Опорно-геологическая (доразведочная) скважина',
    description:
      'Разведочная скважина, которую бурят в зоне недоказанных запасов.',
  },
  {
    name: 'Параксилол',
    description:
      'Углеводород ароматического ряда, в промышленности получают при ароматизации нефти. Применяют как растворитель лаков, красок, мастик и др. Используют в синтезе красителей и пищевой промышленности.',
  },
  {
    name: 'Первичная переработка нефти',
    description:
      'Разделение нефти на фракции, когда используются ее потенциальные возможности по ассортименту, количеству и качеству получаемых продуктов и полупродуктов – перегонка нефти.',
  },
  {
    name: 'Повышение нефтеотдачи пластов',
    description:
      'Обычно относится к третичным методам добычи, изменяющим свойства коллектора для улучшения нефтеотдачи.',
  },
  {
    name: 'Подтвержденные запасы',
    description:
      'Запасы, рассматриваемые как извлекаемые с применением имеющейся технологии при существующих экономических условиях из той части нефтегазоносного пласта, которая может быть достоверно оценена как экономически продуктивная на основе анализа поисковой, геологической, геофизической и инженерной информации, включая запасы, которые могут быть извлечены с использованием усовершенствованных технологий, зарекомендовавших себя экономически и технически успешными для использования на конкретном месторождении.',
  },
  {
    name: 'Подтвержденные неразведанные запасы',
    description:
      'Запасы, которые, как ожидается, могут быть извлечены из новых месторождений на неразбуренных площадях, или из существующих месторождений, доразработка которых требует сравнительно больших капиталовложений.',
  },
  {
    name: 'Подтвержденные разведанные запасы',
    description:
      'Запасы, которые, как ожидается, могут быть извлечены с использованием действующих скважин при применении установленного оборудования и методов разработки и существующих экономических и операционных условиях.',
  },
  {
    name: 'Подтвержденные разведанные неразрабатываемые запасы',
    description:
      'Запасы, извлекаемые из существующих скважин и требующие сравнительно небольших капитальных вложений для разработки.',
  },
  {
    name: 'Подтвержденные разведанные разрабатываемые запасы',
    description:
      'Разведанные запасы, находящиеся в разработке, или неразрабатываемые, но извлекаемые с использованием действующих скважин или за счет применения специальных технологий, а также переведенные в статус неразрабатываемых. Запасы, отнесенные к неразрабатываемым участкам на разрабатываемых месторождениях, могут классифицироваться как разрабатываемые, если их величина незначительна в сравнении с общей величиной запасов на разрабатываемой площади.',
  },
  {
    name: 'Присадки для нефтяных масел',
    description:
      'Вещества, добавляемые в моторные, трансмиссионные, индустриальные и энергетические масла в концентрации примерно от 0,0001 до 20% для улучшения их качества или придания им новых желаемых свойств. Существуют следующие типы присадок: антиокислительные, вязкостные, депрессорные, термоокислительные, антикоррозионные, антиржавчинные, моющие, диспергирующие, маслянистые, противоизносные и т. д.',
  },
  {
    name: 'Прогнозирование ресурсов и подсчет запасов углеводородов',
    description:
      'Проводится на ранней стадии геологоразведочных работ с целью геолого-экономической оценки запасов в потенциально нефтегазоносных регионах. В зависимости от степени подготовленности информации выделяются ресурсы и запасы. Ресурсы по степени их обоснованности подразделяются на перспективные (С3) и прогнозные (Д1 и Д2). Запасы нефти и газа по степени изученности подразделяются на разведанные (А, В и С1) и предварительно оцененные (С2). Наиболее достоверны запасы промышленных категорий (А, В, С1).',
  },
  {
    name: 'Промышленные запасы нефти и газа',
    description:
      'Объем запасов углеводородов, являющийся основой для проектирования разработки и эксплуатации газовых и нефтяных месторождений.',
  },
  {
    name: 'Процессинг',
    description:
      'В нефтепереработке - переработка нефти на НПЗ по договору НПЗ с владельцем нефти.',
  },
  {
    name: 'Разведка и добыча полезных ископаемых',
    description:
      'предусмотренный законодательством о недрах вид пользования недрами, допускающий также возможность использования отходов горнодобывающего и связанных с ним перерабатывающих производств.',
  },
  {
    name: 'Резервуарный парк',
    description:
      'Промысловый сборник (полевое оборудование), в состав которого входят установки разделения и подготовки нефти и газа и приспособления для хранения.',
  },
  {
    name: 'Светлые нефтепродукты',
    description: 'Нефтепродукты малой вязкости (бензины, лигроины и керосины).',
  },
  {
    name: 'Сжиженный нефтяной газ',
    description:
      'Смесь легких углеводородов из нефтеносного пласта, которые при нормальной температуре находятся в газообразном состоянии и сжижаются при охлаждении или под давлением. Состоит в основном из бутана и пропана. Иногда называется конденсат.',
  },
  {
    name: 'Трубопровод',
    description:
      'Сооружение из труб, соединенных сварными, фланцевыми, резьбовыми и прочими стыками для транспортировки жидкостей, газов, суспензий и пр. под действием разности давлений в различных сечениях. В зависимости от вида транспортируемого продукта трубопроводы называют также газопроводами, нефтепроводами, нефтепродуктопроводами, конденсатопроводами.',
  },
  {
    name: 'Трудноизвлекаемые запасы нефти',
    description:
      'Запасы месторождений, залежей или отдельных их частей, отличающиеся сравнительно неблагоприятными для извлечения геологическими условиями залегания нефти и (или) физическими ее свойствами. Для добычи трудноизвлекаемых запасов требуются повышенные затраты финансовых, материальных и трудовых ресурсов, нетрадиционные технологии, специальное несерийное оборудование и дефицитные реагенты и материалы.',
  },
  {
    name: 'Эксплуатационное бурение',
    description:
      'Бурение скважин в зоне залежей, продуктивность которых уже доказана.',
  },
]
